/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"PROJECT_NAME" = "设置功能的测试程序";
"GROUP_TITLE01" = "用户相关设置";
"USER_NAME_TITLE" = "用户名";
"PASSWORD_TITLE" = "密码";
"GROUP_TITLE02" = "对球队满意程度设置";
"GROUP_TITLE03" = "球队相关设置";
"TITLE_TITLE01" = "球队队长";
"TITLE_BACKUP01" = "克利斯蒂亚诺 罗纳尔多";
"TITLE_BACKUP02" = "梅西";
"TITLE_BACKUP03" = "伊涅斯塔";
"TITLE_TITLE02" = "球场可容纳球迷总数";
"TOGGLE_TITLE" = "拥有至少一家球迷俱乐部";
"MULTI_GROUP_TITLE" = "球衣款式";
"MULTI_TITLE" = "最受欢迎的球衣款式";
"SUB_TITLE_0" = "主场白";
"SUB_TITLE_1" = "客场黑";
"SUB_TITLE_2" = "客场蓝";
"CHILD_GROUP_TITLE" = "球队历史相关";
"CHILE_TITLE" = "关于球队";